[BackburnerToOldDust LevelTravelStationDefinition]
StationDisplayName="After the flu"

[BackburnerToSanctIntro LevelTravelStationDefinition]
StationDisplayName="Red back"

[HeliosToSandwormCavern LevelTravelStationDefinition]
StationDisplayName="Helios has fallen"

[OldDustToBackburner LevelTravelStationDefinition]
StationDisplayName="Dahal refused"

[OldDustToResearchCenter LevelTravelStationDefinition]
StationDisplayName="Daley's resignation"

[OldDustToSandwormCavern LevelTravelStationDefinition]
StationDisplayName="glass"

[RaidBossToSandwormCavern LevelTravelStationDefinition]
StationDisplayName="deep text"

[ResearchCenterToOldDust LevelTravelStationDefinition]
StationDisplayName="Cattle Research Institute"

[ResearchCenterToSanctuary LevelTravelStationDefinition]
StationDisplayName="MT Research Center. Jacques"

[SanctIntroToBackburner LevelTravelStationDefinition]
StationDisplayName="housing war"

[SanctuaryToResearchCenter LevelTravelStationDefinition]
StationDisplayName="The temple is in heaven"

[SandwormCavernToHelios LevelTravelStationDefinition]
StationDisplayName="Nora"

[SandwormCavernToOldDust LevelTravelStationDefinition]
StationDisplayName="This is"

[SandwormCavernToRaidBoss LevelTravelStationDefinition]
StationDisplayName="Bro"

